Repository: PatriciaAbreu/Dieta
Catalog: DietaDosPontos/Frameworks/FanateeKit/Localizable/*.lproj/Localizable.strings
Languages: pt_br

# Fechar
source: Close
pt_br: Fechar

source: Choose your opponent
pt_br: Escolha seu oponente

source: Coming soon
pt_br: Em breve

source: How to play
pt_br: Como jogar

source: Click to play
pt_br: Clique para jogar

source: Matches played
pt_br: Partidas jogadas

source: Matches won
pt_br: Partidas vencidas

# number of victories
source: %@ of victories
pt_br: %@ de vitórias

source: You
pt_br: Você

source: Opponent
pt_br: Oponente

source: You win this round
pt_br: Você acertou

source: You tied this round
pt_br: Empatou

source: You lose this round
pt_br: %@ acertou

source: Flick up to choose
pt_br: Deslize para cima para digitar

source: Flick down to choose
pt_br: Deslize para baixo para digitar

source: Flick right to choose
pt_br: Deslize para a direita para digitar

source: Flick left to choose
pt_br: Deslize para a esquerda para digitar

source: Click once to delete the last letter
pt_br: Click uma vez para apagar a última letra

source: Click twice to delete all letters
pt_br: Click duas vezes para apagar todas as letras
